const quotes = [
  {
    quote:
      "Сила не в том, чтобы никогда не падать, а в том, чтобы подниматься каждый раз, когда падаешь",
    author: "Конфуций",
    isFavorite: false,
  },
  {
    quote: "Единственный способ добиться успеха — делать то, что вы любите",
    author: "Стив Джобс",
    isFavorite: false,
  },
  {
    quote:
      "Счастье не в том, чтобы иметь всё, а в умении видеть радость в малом",
    author: "Лев Толстой",
    isFavorite: false,
  },
  {
    quote: "Неудачи — это просто возможность начать снова, но уже более мудро",
    author: "Генри Форд",
    isFavorite: false,
  },
  {
    quote:
      "Только те, кто рискнут зайти слишком далеко, узнают, на что они способны",
    author: "Т. С. Элиот",
    isFavorite: false,
  },
  {
    quote:
      "Успех — это способность идти от неудачи к неудаче, не теряя энтузиазма",
    author: "Уинстон Черчилль",
    isFavorite: false,
  },
  {
    quote:
      "Чем больше вы читаете, тем больше вы знаете. Чем больше вы знаете, тем больше вы достигаете",
    author: "Доктор Сьюз",
    isFavorite: false,
  },
  {
    quote: "Ваше время ограничено, не тратьте его, живя чужой жизнью",
    author: "Стив Джобс",
    isFavorite: false,
  },
  {
    quote: "Секрет успеха в том, чтобы начать",
    author: "Марк Твен",
    isFavorite: false,
  },
  {
    quote: "Каждый день — это новая возможность изменить свою жизнь",
    author: "Неизвестный автор",
    isFavorite: false,
  },
  {
    quote: "Будьте изменением, которое хотите видеть в мире",
    author: "Махатма Ганди",
    isFavorite: false,
  },
  {
    quote: "Мечты сбываются, если у вас есть смелость их преследовать",
    author: "Уолт Дисней",
    isFavorite: false,
  },
];

export default quotes;
